{
  "ZoomWin": { "branch": "master" },
  "accelerated-jk": { "branch": "master" },
  "ack.vim": { "branch": "master" },
  "auto-pairs": { "branch": "master" },
  "bclose.vim": { "branch": "master" },
  "bookmarks.nvim": { "branch": "main" },
  "bufexplorer": { "branch": "master" },
  "clever-f.vim": { "branch": "master" },
  "comfortable-motion.vim": { "branch": "master" },
  "current-func-info.vim": { "branch": "master" },
  "denops-helloworld.vim": { "branch": "main" },
  "denops-shared-server.vim": { "branch": "main" },
  "denops.vim": { "branch": "main" },
  "deol.nvim": { "branch": "master" },
  "fuzzy-motion.vim": { "branch": "main" },
  "fzf.vim": { "branch": "master" },
  "gocode": { "branch": "master" },
  "indentLine": { "branch": "master" },
  "kensaku-search.vim": { "branch": "main" },
  "kensaku.vim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "neomru.vim": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nerdtree-git-plugin": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "skkeleton": { "branch": "main" },
  "split-term.vim": { "branch": "master" },
  "sqlite.lua": { "branch": "master" },
  "tagbar": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tig-explorer.vim": { "branch": "master" },
  "unite-colorscheme": { "branch": "master" },
  "unite-outline": { "branch": "master" },
  "unite-quickfix": { "branch": "master" },
  "unite-session": { "branch": "master" },
  "unite.vim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-anzu": { "branch": "master" },
  "vim-better-whitespace": { "branch": "master" },
  "vim-closetag": { "branch": "master" },
  "vim-cursorword": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-easymotion": { "branch": "master" },
  "vim-fakeclip": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-go": { "branch": "master" },
  "vim-goimports": { "branch": "master" },
  "vim-highlightedyank": { "branch": "master" },
  "vim-json": { "branch": "master" },
  "vim-move": { "branch": "master" },
  "vim-multiple-cursors": { "branch": "master" },
  "vim-nerdtree-tabs": { "branch": "master" },
  "vim-operator-replace": { "branch": "master" },
  "vim-operator-user": { "branch": "master" },
  "vim-parenmatch": { "branch": "master" },
  "vim-peekaboo": { "branch": "master" },
  "vim-qfreplace": { "branch": "master" },
  "vim-quickhl": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-sandwich": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" },
  "vimproc.vim": { "branch": "master" },
  "yankround.vim": { "branch": "master" }
}
